<?php
// +----------------------------------------------------------------------
// | TwoThink [ WE CAN DO IT JUST THINK IT ]
// +----------------------------------------------------------------------
// | Copyright (c) 2016 http://www.twothink.cn All rights reserved.
// +----------------------------------------------------------------------
// | Author: ÒÕÆ·ÍøÂç 
// +----------------------------------------------------------------------

namespace app\admin\model;
use think\Model;


class Repair extends Model {

}
